Repository: opsi-org/opsi-client-agent
Catalog: CLIENT_DATA/files/opsi-systray/locale/opsi-client-systray.*.po
Languages: es, fr, nl, ru

source: opsi: Pending installations:
es: opsi: instalaciones pendientes:
fr: opsi: installation en cours
nl: opsi: installaties in wacht
ru: opsi: ожидающие установки:

source: opsi: No pending installations
es: opsi: no hay instalaciones pendientes
fr: opsi: pas d'installation en cours
nl: opsi: geen installaties in wacht
ru: opsi: Нет ожидающих установок:

source: None
es: Ninguno
fr: Rien
nl: Geen
ru: Ничего

source: Sending log file to server ...
es: Enviando archivo de log al servidor ...
fr: Envoi du fichier journal au serveur ...
nl: Het logbestand wordt verzonden naar de server ...
ru: Отправка log-файла на сервер ...

source: Abort Program
es: Cancelar programa
fr: Arrêter le programme
nl: Onderbreek programma
ru: Прервать программу

source: Terminate this systray program
es: Finalizar el programa de systray
fr: Terminer le programme dans la zone de notification
nl: BeÃ«indig dit programma in de systeemlade
ru: Прервать программу «systray»

source: Check for Installations
es: Comprobar las instalaciones
fr: Vérifier les installations
nl: Controleer op installaties
ru: Проверка установок

source: Check now for pending opsi installations
es: Comprobar ahora las instalaciones de opsi pendientes
fr: Vérifie maintenant les installations en attente
nl: Controleer nu op wachtende installaties in opsi
ru: Проверить сейчас ожидающиe opsi установки

source: Install now
es: Instalar ahora
fr: Installer maintenant
nl: Installeer nu
ru: Установить сейчас

source: Start now all pending opsi installations
es: Comenzar ahora todas las instalaciones pendientes de opsi
fr: Démarrer maintenant toutes les installations en attente
nl: Start alle installaties in de wachtrij van opsi
ru: Начать сейчас все ожидающие opsi установки
